Repository: nullstyle/helpcenter
Catalog: themes/default/templates/sandbox-translation/*.po
Languages: de_de, ja, zh_cn

source: Not Found
de_de: Keine Treffer
ja: 見つかりません。
zh_cn: 未找到

source: Apologies, but we were unable to find what you were looking for. Perhaps searching will help.
de_de: Es tut uns leid, der gewünschte Inhalt ist nicht vorhanden. Eventuell versuchen Sie unsere Suche.
ja: 残念ながらお探しのページが見つかりませんでした。検索ボックスを使えば探し出すことができるかもしれません。
zh_cn: 很抱歉, 未发现到你要寻找的东西. 也许你可以使用搜索功能.

source: Find
de_de: Finden
ja: 検索
zh_cn: 搜索

source: Daily Archives: <span>%s</span>
de_de: Tägliche Archive: <span>%s</span>
ja: 日単位のアーカイブ: <span>%s</span>
zh_cn: 按日存档: <span>%s</span>

source: Monthly Archives: <span>%s</span>
de_de: Monatliches Archive: <span>%s</span>
ja: 月単位のアーカイブ: <span>%s</span>
zh_cn: 按月存档: <span>%s</span>

source: Yearly Archives: <span>%s</span>
de_de: Jährliche Archive: <span>%s</span>
ja: 年単位のアーカイブ: <span>%s</span>
zh_cn: 按年存档: <span>%s</span>

source: Blog Archives
de_de: Archiv
ja: ブログアーカイブ
zh_cn: 日志存档

source: <span class="meta-nav">&laquo;</span> Older posts
de_de: <span class="meta-nav">&laquo;</span> Ältere Einträge
ja: <span class="meta-nav">&laquo;</span> より古い投稿
zh_cn: <span class="meta-nav">&laquo;</span> 更早的日志

source: Newer posts <span class="meta-nav">&raquo;</span>
de_de: Neuere Einträge <span class="meta-nav">&raquo;</span>
ja: より新しい投稿 <span class="meta-nav">&raquo;</span>
zh_cn: 更新的日志 <span class="meta-nav">&raquo;</span>

source: Permalink to %s
de_de: Permalink für %s
ja: %s のパーマリンク
zh_cn: %s 的永久链接

source: Read More <span class="meta-nav">&raquo;</span>
de_de: Mehr <span class="meta-nav">&raquo;</span>
ja: 続きを読む <span class="meta-nav">&raquo;</span>
zh_cn: 阅读更多 <span class="meta-nav">&raquo;</span>

source: By %s
de_de: von %s
ja: 作者: %s
zh_cn: 由 %s 撰写

source: View all posts by %s
de_de: Alle Einträge von %s
ja: %s の投稿をすべて表示
zh_cn: 查看 %s 的所有日志

source: Posted in %s
de_de: Veröffentlicht in %s
ja: %s カテゴリー
zh_cn: 发表在 %s

source: <span class="tag-links">Tagged
de_de: <span class="tag-links">Markiert als
ja: <span class="tag-links">タグ
zh_cn: <span class="tag-links">标签为

source: Edit
de_de: Editieren
ja: 編集
zh_cn: 编辑

source: Comments (0)
de_de: Kommentare (0)
ja: コメント（0）
zh_cn: 评论 (0)

source: Comments (1)
de_de: Kommentare (1)
ja: コメント（1）
zh_cn: 评论 (1)

source: Comments (%)
de_de: Kommentare (%)
ja: コメント（%）
zh_cn: 评论 (%)

source: Archives by Category
de_de: Kategoriearchiv
ja: カテゴリー別アーカイブ
zh_cn: 分类归档

source: Archives by Month
de_de: Archiv nach Monaten
ja: 月別のアーカイブ
zh_cn: 按月归档

source: Pages:
de_de: Seiten:
ja: ページ:
zh_cn: 分页:

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s and tagged %7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
de_de: Dieser Eintrag wurde am <abbr class="published" title="%2$sT%3$s">%4$s um %5$s</abbr> von %1$s in %6$s veröffentlicht und mit: %7$s markiert. Permanenter<a href="%8$s" title="Permanenter Link zu %9$s" rel="bookmark">Link</a> zu Eintrag. <a href="%10$s" title=" RSS-Feed für %9$s" rel="alternate" type="application/rss+xml">RSS-Feed</a>.
ja: この投稿は %1$s によって作成され、<abbr class="published" title="%2$sT%3$s">%4$s %5$s</abbr> に公開されました。%6$s カテゴリーに属し、%7$s のタグが付けられています。ブックマークにはこのページの <a href="%8$s" title="%9$s のパーマリンク" rel="bookmark">パーマリンク</a> を登録するとよいでしょう。この投稿へのコメントは <a href="%10$s" title="%9$s のコメント RSS" rel="alternate" type="application/rss+xml">RSS フィード</a>で購読することができます。
zh_cn: 这篇日志由 %1$s, 发表在 <abbr class="published" title="%2$sT%3$s">%4$s 于 %5$s</abbr>, 文件归档于 %6$s 标签为 %7$s. 添加<a href="%8$s" title="永久链接至 %9$s" rel="bookmark">永久链接</a>到书签中. 获得所有评论更新使用这里的 <a href="%10$s" title="%9$s的评论RSS链接" rel="alternate" type="application/rss+xml">日志RSS源</a>.

source: and tagged
de_de: markiert als
ja: また、タグ
zh_cn: 并标签为

source: <a class="comment-link" href="#respond" title="Post a comment">Post a comment</a> or leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: <a class="comment-link" href="#respond" title="Kommentieren">Kommentieren</a> oder mit einem Trackback versehen: <a class="trackback-link" href="%s" title="Trackback URI Ihres Eintrags" rel="trackback">Trackback URI</a>.
ja: この投稿に<a class="comment-link" href="#respond" title="コメントする">コメントを残すことができます</a>。また、ご自分のサイトからトラックバックを送ることも可能です。<a class="trackback-link" href="%s" title="投稿のトラックバック URL" rel="trackback">この投稿のトラックバックURL</a>
zh_cn: <a class="comment-link" href="#respond" title="发表评论">发表评论</a> 或者复制引用通告地址: <a class="trackback-link" href="%s" title="复制引用通告 URL" rel="trackback">引用通告 URL</a>.

source: Comments are closed, but you can leave a trackback: <a class="trackback-link" href="%s" title="Trackback URL for your post" rel="trackback">Trackback URL</a>.
de_de: Kommentare sind nicht möglich, aber Sie können einen Trackback anhängen: <a class="trackback-link" href="%s" title="Trackback URI Ihres Eintrags" rel="trackback">Trackback URL</a>.
ja: 現在コメントは受け付けておりませんが、ご自分のサイトからトラックバックを送ることはできます。<a class="trackback-link" href="%s" title="投稿のトラックバック URL" rel="trackback">この投稿のトラックバックURL</a>
zh_cn: 评论已关闭, 不过你可以添加引用通告: <a class="trackback-link" href="%s" title="复制引用通告 URL" rel="trackback">引用通告 URL</a>.

source: Trackbacks are closed, but you can <a class="comment-link" href="#respond" title="Post a comment">post a comment</a>.
de_de: Trackbacks sind nicht möglich aber Sie können einen <a class="comment-link" href="#respond" title="Kommentar hinterlassen">Kommentar hinterlassen</a>.
ja: この投稿に<a class="comment-link" href="#respond" title="コメントする">コメントを残すことができます</a>。トラックバックは現在受け付けておりません。
zh_cn: 引用通告已关闭, 但是你可以<a class="comment-link" href="#respond" title="发表评论">发表评论</a>.

source: Both comments and trackbacks are currently closed.
de_de: Sowohl Kommentare als auch Trackbacks sind nicht möglich.
ja: 現在コメント、トラックバックともに受け付けておりません。
zh_cn: 评论和引用通告都已关闭.

source: Author Archives: <span class="vcard">%s</span>
de_de: Autorenenarchiv: <span class="vcard">%s</span>
ja: 投稿者のアーカイブ: <span class="vcard">%s</span>
zh_cn: 按作者归档: <span class="vcard">%s</span>

source: Category Archives:
de_de: Kategoriearchiv:
ja: カテゴリーのアーカイブ:
zh_cn: 分类归档:

source: Also posted in %s
de_de: Ebenfalls veröffentlich in %s
ja: 他に次のカテゴリーにも含まれています: %s
zh_cn: 同时发表在 %s

source: This post is protected. Enter the password to view any comments.
zh_cn: 本日志受密码保护. 请输入密码以查看所有评论.

source: <span>%d</span> Comments
de_de: <span>%d</span> Kommentare
ja: <span>%d</span>個のコメント
zh_cn: <span>%d</span> 条评论

source: <span>One</span> Comment
de_de: <span>Ein</span> Kommentar
ja: <span>1</span>個のコメント
zh_cn: <span>一</span> 条评论

source: Posted %1$s at %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permalink to this comment">Permalink</a>
de_de: Veröffentlicht am %1$s um %2$s <span class="meta-sep">|</span> <a href="%3$s" title="Permanenter Link zum Kommentar">Permanenter Link</a>
ja: %1$s %2$s に投稿 <span class="meta-sep">|</span> <a href="%3$s" title="このコメントのパーマリンク">パーマリンク</a>
zh_cn: 发表了 %1$s 在 %2$s <span class="meta-sep">|</span> <a href="%3$s" title="本评论的永久链接">永久链接</a>

source: <span class='unapproved'>Your comment is awaiting moderation.</span>
de_de: <span class='unapproved'>Ihr Kommentar erwartet die Freischaltung durch die Moderation.</span>
ja: <span class='unapproved'>あなたのコメントは管理者の承認待ちです。</span>
zh_cn: <span class='unapproved'>你的评论正在等待审核.</span>

source: <span>%d</span> Trackbacks
ja: <span>%d</span>個のトラックバック
zh_cn: <span>%d</span> 个引用通告

source: <span>One</span> Trackback
de_de: <span>Ein</span> Trackback
ja: <span>1</span>個のトラックバック
zh_cn: <span>一</span> 个引用通告

source: By %1$s on %2$s at %3$s
de_de: Von %1$s am %2$s um %3$s
ja: %1$s さんからのコメント %2$s, %3$s
zh_cn: 由 %1$s 发表在 %2$s 于 %3$s

source: \t\t\t\t\t<span class="unapproved">Your trackback is awaiting moderation.</span>\n
de_de: \t\t\t\t\t<span class="unapproved">Ihr Trackback erwartet die Freischaltung durch die Moderation.</span>\n
ja: \t\t\t\t\t<span class="unapproved">あなたのトラックバックは管理者の承認待ちです。</span>\n
zh_cn: \t\t\t\t\t<span class="unapproved">你的引用通告正在等待审核.</span>\n

source: Post a Comment
de_de: Kommentieren
ja: コメントを書く
zh_cn: 发表评论

source: You must be <a href="%s" title="Log in">logged in</a> to post a comment.
de_de: Sie müssen <a href="%s" title="Log in">angemeldet</a> sein um einen Kommentar abzugeben.
ja: コメントを投稿するには<a href="%s" title="Log in">ログイン</a>する必要があります。
zh_cn: 你必须在 <a href="%s" title="Log in">登录</a> 后才能发表评论.

source: <span class="loggedin">Logged in as <a href="%1$s" title="Logged in as %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Log out of this account">Log out?</a></span>
de_de: <span class="loggedin">Angemeldet als <a href="%1$s" title="Angemeldet als %2$s">%2$s</a>.</span> <span class="logout"><a href="%3$s" title="Abmelden">Abmelden?</a></span>
ja: <span class="loggedin"><a href="%1$s" title="%2$s としてログイン中">%2$s</a> としてログイン中。</span> <span class="logout"><a href="%3$s" title="このアカウントからログアウト">ログアウト</a>しますか?</span>
zh_cn: <span class="loggedin">以 <a href="%1$s" title="以 %2$s 的身份登录">%2$s</a> 的身份登录.</span> <span class="logout"><a href="%3$s" title="Log out of this account">登出</a>?</span>

source: Your email is <em>never</em> published nor shared.
de_de: Ihre E-Mail Adresse wird <em>nicht</em> veröffentlicht.
ja: メールアドレスが公開されたり他で使われたりすることは<em>ありません</em>。
zh_cn: 你的邮件地址 <em>不会</em> 被公开或共享.

source: Required fields are marked <span class="required">*</span>
de_de: Pflichtfelder sind mittels <span class="required">*</span> markiert.
ja: <span class="required">*</span> 印の項目は必須項目です。
zh_cn: 标记为 <span class="required">*</span> 的为必填项目

source: Name
ja: 名前
zh_cn: 昵称

source: Email
ja: メールアドレス
zh_cn: 电邮

source: Website
ja: ウェブサイト
zh_cn: 网站

source: Comment
de_de: Kommentar
ja: コメント
zh_cn: 评论

source: Post Comment
de_de: Kommentieren
ja: コメントを書く
zh_cn: 发表评论

source: Sandbox for WordPress
zh_cn: WordPress的Sandbox主题

source: Search
de_de: Suchen
ja: 検索
zh_cn: 搜索

source: Title:
de_de: Titel:
ja: タイトル:
zh_cn: 标题:

source: Button Text:
zh_cn: 按钮文字:

source: RSS Links
ja: RSS リンク
zh_cn: RSS链接

source: Posts RSS feed
de_de: RSS für Einträge
ja: 投稿 RSS フィード
zh_cn: 的日志RSS源

source: All posts
de_de: Alle Einträge
ja: すべての投稿
zh_cn: 所有日志

source: Comments RSS feed
de_de: RSS für Kommentare
ja: コメント RSS フィード
zh_cn: 的评论RSS源

source: All comments
de_de: Alle Kommentare
ja: すべてのコメント
zh_cn: 所有评论

source: A search form for your blog (Sandbox)
zh_cn: 你的博客的搜索表单(Sandbox)

source: Log in/out and administration links (Sandbox)
zh_cn: 登入/登出 和管理链接 (Sandbox)

source: RSS links for both posts and comments <small>(Sandbox)</small>
zh_cn: 日志和评论的RSS链接 <small>(Sandbox)</small>

source: Skip navigation to the content
de_de: Zum Inhalt springen
ja: ナビゲーションをスキップしてコンテンツへ
zh_cn: 跳过导航至内容

source: Skip to content
de_de: Zum Inhalt springen
ja: コンテンツへスキップ
zh_cn: 跳至内容

source: Pages:
de_de: Seiten:
ja: ページ
zh_cn: 分页:

source: Search Results for:
de_de: Suchergebniss für:
ja: 検索結果:
zh_cn: 搜索结果:

source: Tagged
de_de: Markiert
ja: タグ
zh_cn: 已设置标签

source: Nothing Found
de_de: Keine Suchergebnisse
ja: 見つかりませんでした。
zh_cn: 内容未找到

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Es tut uns Leid, wir konnten keine passenden Suchergebnisse zu den angegeben Suchbegriffen finden.
ja: 残念ながらマッチする内容は見つかりませんでした。他のキーワードでお試し下さい。
zh_cn: 抱歉, 没有找到符合搜索条件的结果. 请尝试使用其他关键词再次搜索.

source: Pages
de_de: Seiten
ja: ページ
zh_cn: 分页

source: Categories
de_de: Kategorien
ja: カテゴリー
zh_cn: 分类

source: Archives
de_de: Archiv
ja: アーカイブ
zh_cn: 存档

source: RSS Feeds
de_de: RSS
ja: RSS フィード
zh_cn: RSS源

source: This entry was written by %1$s, posted on <abbr class="published" title="%2$sT%3$s">%4$s at %5$s</abbr>, filed under %6$s%7$s. Bookmark the <a href="%8$s" title="Permalink to %9$s" rel="bookmark">permalink</a>. Follow any comments here with the <a href="%10$s" title="Comments RSS to %9$s" rel="alternate" type="application/rss+xml">RSS feed for this post</a>.
de_de: Dieser Eintrag wurde am <abbr class="published" title="%2$sT%3$s">%4$s um %5$s</abbr> von %1$s in %6$s veröffentlicht und mit: %7$s markiert. Permanenter<a href="%8$s" title="Permanenter Link zu %9$s" rel="bookmark">Link</a> zu Eintrag. <a href="%10$s" title=" RSS-Feed für %9$s" rel="alternate" type="application/rss+xml">RSS-Feed</a>.
ja: この投稿は %1$s によって作成され、<abbr class="published" title="%2$sT%3$s">%4$s %5$s</abbr> に公開されました。%6$s カテゴリーに属し、%7$s が付けられています。ブックマークにはこのページの <a href="%8$s" title="%9$sのパーマリンク" rel="bookmark">パーマリンク</a> を登録するとよいでしょう。この投稿へのコメントは <a href="%10$s" title="%9$sのコメント RSS" rel="alternate" type="application/rss+xml">RSS フィード</a>で購読することができます。
zh_cn: 这篇日志由 %1$s, 发表在 <abbr class="published" title="%2$sT%3$s">%4$s 于 %5$s</abbr>, 文件归档于 %6$s 标签为 %7$s. 添加<a href="%8$s" title="永久链接至 %9$s" rel="bookmark">永久链接</a>到书签中. 获得所有评论更新使用这里的 <a href="%10$s" title="%9$s的评论RSS链接" rel="alternate" type="application/rss+xml">日志RSS源</a>.

source: Tag Archives:
de_de: Markierungs Archiv:
ja: タグのアーカイブ:
zh_cn: 按标签归档

source: Also tagged %s
de_de: Ebenfalls markiert als %s
ja: また %s のタグ付き
zh_cn: 同时设置标签为 %s

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Eintrag wurde mit einem Passwort geschützt. Bitte geben Sie das Passwort ein.
ja: この投稿はパスワードで保護されています。コメントを閲覧するにはパスワードを入力してください。

source: Meta
ja: メタ
